[
  {
    "name": "ZDFheute",
    "mediumArt": "fernsehen",
    "beschreibung": "Das \"ZDF heute\" ist ein Format, das eine umfassende Berichterstattung über aktuelle Ereignisse und Entwicklungen bietet. \"ZDF heute\" ist nicht nur im Fernsehen zu sehen, sondern auch online über die ZDF Mediathek, die ZDF App, und in kurzen Snippets über TikTok, Instagram, Twitter, YouTube, und Facebook verfügbar. Die Sendung \"ZDF heute\" hat eine klare Struktur und umfasst verschiedene Segmente, darunter Nachrichten, Politik, Wirtschaft, Sport und Wetter. Jedes Segment liefert kurze, präzise Berichte über die wichtigsten Ereignisse des Tages, um die Zuschauer schnell und umfassend zu informieren. Darüber hinaus werden Hintergrundberichte, Interviews und Analysen präsentiert, um den Zuschauern ein tieferes Verständnis der aktuellen Themen zu ermöglichen.",
    "url": "https://zdf.de/nachrichten",
    "image": "/logos/zdfheute.svg",
    "code": "zdfheute",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 2,
      "5": 1,
      "6": 5,
      "7": 2,
      "8": 4,
      "9": 1,
      "10": 3,
      "11": 1,
      "12": 4,
      "13": 3,
      "14": 3,
      "15": 1,
      "16": 4,
      "17": 3,
      "18": 2,
      "19": 5,
      "20": 2,
      "21": 4,
      "22": 4,
      "23": 4,
      "24": 2,
      "25": 3,
      "26": 5,
      "27": 2,
      "28": 2,
      "29": 4
    }
  },
  {
    "name": "ZDF",
    "mediumArt": "app",
    "beschreibung": "Die ZDF-App ist kostenlos im allen App Stores verfügbar. Die App bietet Live-Streaming von ZDF-Sendungen sowie eine breite Palette von On-Demand-Inhalten wie Serien, Filme, Dokumentationen, Nachrichten und Unterhaltungsshows. Die Inhalte decken eine Vielzahl von Themenbereichen ab, darunter Nachrichten, Unterhaltung, Kultur, Sport und mehr. Die Nutzer*innen können je nach Interesse kurze Clips oder längere Beiträge anschauen.",
    "url": "",
    "image": "/logos/zdf.svg",
    "code": "zdfapp",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 3,
      "5": 1,
      "6": 3,
      "7": 2,
      "8": 5,
      "9": 1,
      "10": 3,
      "11": 2,
      "12": 3,
      "13": 5,
      "14": 5,
      "15": 3,
      "16": 4,
      "17": 4,
      "18": 3,
      "19": 5,
      "20": 5,
      "21": 5,
      "22": 3,
      "23": 5,
      "24": 3,
      "25": 3,
      "26": 4,
      "27": 3,
      "28": 2,
      "29": 4
    }
  },
  {
    "name": "Lage der Nation ",
    "mediumArt": "podcast",
    "beschreibung": "\"Lage der Nation\" ist ein Podcast, der sich mit aktuellen politischen und gesellschaftlichen Themen in Deutschland beschäftigt. Er diskutiert aktuelle Ereignisse sowie langfristige Entwicklungen. Der Podcast ist kostenlos verfügbar und kann auf verschiedenen Plattformen wie Spotify, Apple Podcasts und anderen Podcast-Apps gestreamt oder heruntergeladen werden. Jede Folge des Podcasts hat eine durchschnittliche Länge von etwa einer Stunde, was es den Moderatoren ermöglicht, komplexe Themen ausführlich zu behandeln und verschiedene Perspektiven zu beleuchten. Der Podcast bietet seinen Hörer*innen eine fundierte Orientierung in der politischen Landschaft Deutschlands und richtet sich an ein interessiertes und informiertes Publikum. Passend zu dem Podcast gib es auch noch das \"Lage der Nation Forum\", das ist eine Online-Plattform, die es den Hörer*innen des gleichnamigen Podcasts ermöglicht, über aktuelle politische Themen zu diskutieren, Meinungen auszutauschen und Fragen zu stellen. Hier können Nutzer in einem moderierten Umfeld ihre Gedanken teilen und an der öffentlichen Debatte teilnehmen, die vom Podcast inspiriert wurde.",
    "url": "https://lagedernation.org/",
    "image": "/logos/ldn.svg",
    "code": "lage",
    "codierung": {
      "1": 5,
      "2": 4,
      "3": 2,
      "4": 3,
      "5": 5,
      "6": 2,
      "7": 5,
      "8": 2,
      "9": 2,
      "10": 3,
      "11": 2,
      "12": 3,
      "13": 3,
      "14": 3,
      "15": 1,
      "16": 3,
      "17": 4,
      "18": 4,
      "19": 5,
      "20": 1,
      "21": 5,
      "22": 4,
      "23": 5,
      "24": 5,
      "25": 2,
      "26": 2,
      "27": 3,
      "28": 4,
      "29": 5
    }
  },
  {
    "name": "Berliner Zeitung",
    "mediumArt": "zeitung",
    "beschreibung": "Die Berliner Zeitung ist die erste deutsche Tageszeitung, die nach dem Zweiten Weltkrieg gegründet wurde. Sie erschien seit 1945 in Berlin und bis zur Wiedervereinigung in der DDR. Heute hat sie die zweithöchste Auflage unter den Abonnentenzeitungen in Berlin und wird vor allem im Osten der Stadt gelesen. Die Länge der Beiträge variiert. Die meisten Artikel lassen sich in 5-10 Minuten lesen. Einige Artikel stehen kostenfrei auf der Website zur Verfügung und es gibt verschiedene Abo-Optionen, die von 2 Euro im Monat für alle Online-Beiträge bis 69,99 Euro im Monat für alle Print- und Digitalangebote reichen. Die Berliner Zeitung bespielt auch mehrere Social Media Kanäle.",
    "url": "https://berliner-zeitung.de/",
    "image": "/logos/bz.svg",
    "code": "bz",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 5,
      "4": 5,
      "5": 2,
      "6": 1,
      "7": 3,
      "8": 4,
      "9": 3,
      "10": 2,
      "11": 1,
      "12": 3,
      "13": 5,
      "14": 5,
      "15": 3,
      "16": 5,
      "17": 1,
      "18": 1,
      "19": 5,
      "20": 3,
      "21": 3,
      "22": 1,
      "23": 1,
      "24": 1,
      "25": 1,
      "26": 3,
      "27": 2,
      "28": 1,
      "29": 3
    }
  },
  {
    "name": "Klasse gegen Klasse",
    "mediumArt": "website",
    "beschreibung": "Klasse Gegen Klasse ist die aktualisierte Nachrichtenseite von verschiedenen trotzkistischen Organisationen in Deutschland. Die Themen werden aus einer marxistisch, revolutionären, queeren und migrantischen Perspektive beleuchtet. Korrespondent:innen aus 12 Ländern berichten über Politik in Deutschland und international, über die Kämpfe der Arbeiter:innen und Jugendlichen rund um die Welt bis hin zu Themen des Alltags und der Kultur. Klasse Gegen Klasse legt großen Wert auf Internationalismus und ist Teil eines Zeitungsnetzwerk aus zwölf elektronischen Tageszeitungen in acht Sprachen. Die Länge der Beiträge variiert. Die meisten Artikel lassen sich in 5-10 Minuten lesen. Das Angebot steht komplett kostenlos auf ihrer Website zur Verfügung. Man kann per Paypal oder Überweisung spenden. Klasse gegen Klasse bespielt mehrere Social Media Kanäle.",
    "url": "https://klassegegenklasse.org/",
    "image": "/logos/kgk.png",
    "code": "kgk",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 5,
      "5": 3,
      "6": 3,
      "7": 3,
      "8": 3,
      "9": 1,
      "10": 4,
      "11": 5,
      "12": 4,
      "13": 2,
      "14": 4,
      "15": 1,
      "16": 3,
      "17": 1,
      "18": 1,
      "19": 5,
      "20": 1,
      "21": 5,
      "22": 1,
      "23": 4,
      "24": 5,
      "25": 1,
      "26": 2,
      "27": 1,
      "28": 5,
      "29": 3
    }
  },
  {
    "name": "nd",
    "mediumArt": "zeitung",
    "beschreibung": "nd ist eine überregionale Tageszeitung, die vor allem in Ostdeutschland gelesen wird und sich als “sozialistische Tageszeitung” versteht. Sie hat derzeit die achtgrößte Auflage der überregionalen Tageszeitungen in Deutschland. Sie wurde 1946 unter dem Namen Neues Deutschland als Zentralorgan der SED gegründet und erschien bis zur Wiedervereinigung in der DDR. Seit 2022 hat die Zeitung die Rechtsform einer Genossenschaft. Das nd steht politisch der Partei Die Linke nahe, agiert aber unabhängig und lässt auch Stimmen außerhalb der parlamentarischen Linken zu Wort kommen. Die Länge der Beiträge variiert. Die meisten Artikel lassen sich in 5-10 Minuten lesen. Einige Beiträge stehen Online kostenfrei zur Verfügung, ein ePaper-Abo kostet zwischen 15 und 30 Euro und ein Print-Abo kostet zwischen 45 und 70 Euro (beides mit Solipreis-Option).",
    "url": "https://nd-aktuell.de/",
    "image": "/logos/nd.svg",
    "code": "nd",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 5,
      "4": 5,
      "5": 2,
      "6": 2,
      "7": 3,
      "8": 4,
      "9": 3,
      "10": 3,
      "11": 1,
      "12": 2,
      "13": 3,
      "14": 5,
      "15": 4,
      "16": 4,
      "17": 1,
      "18": 1,
      "19": 5,
      "20": 3,
      "21": 3,
      "22": 3,
      "23": 5,
      "24": 2,
      "25": 1,
      "26": 3,
      "27": 2,
      "28": 5,
      "29": 3
    }
  },
  {
    "name": "Junge Welt",
    "mediumArt": "zeitung",
    "beschreibung": "Die Junge Welt ist eine überregionale, marxistisch-orientierte Tageszeitung. Sie war von 1947-1990 das Organ des Zentralrats des sozialistischen Jugendverbands der DDR. Heute versteht sie sich als antikapitalistisch, antiimperialistisch und antifaschistisch. Das Bundesamt für Verfassungsschutz beobachtet die Zeitung und sieht in ihr das „bedeutendste und auflagenstärkste Printmedium im Linksextremismus“.Die Beitragslänge variiert. Die meisten Artikel lassen sich in 5-10 Minuten lesen.Einige Artikel stehen kostenfrei auf der Website zur Verfügung. Es gibt verschiedene Abo-Optionen für alle Online-Artikel, ePaper und Print-Ausgabe zwischen 25,70 und 50,70 (mit ermäßigten oder Soli-Versionen).",
    "url": "https://jungewelt.de/",
    "image": "/logos/jungewelt.svg",
    "code": "jungewelt",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 5,
      "4": 5,
      "5": 0,
      "6": 2,
      "7": 4,
      "8": 4,
      "9": 3,
      "10": 1,
      "11": 1,
      "12": 2,
      "13": 1,
      "14": 5,
      "15": 4,
      "16": 4,
      "17": 1,
      "18": 1,
      "19": 5,
      "20": 3,
      "21": 4,
      "22": 2,
      "23": 3,
      "24": 3,
      "25": 1,
      "26": 3,
      "27": 3,
      "28": 1,
      "29": 3
    }
  },
  {
    "name": "taz",
    "mediumArt": "zeitung",
    "beschreibung": "Die taz ist eine überregionale Tageszeitung mit Sitz in Berlin, die sich mit ihrer Gründung 1978 der Gegenöffentlichkeit verpflichtet hat. Sie hat die sechsthöchste Auflage unter den überregionalen Tageszeitung und wird als grün-links und linksalternativ beschrieben. Die Beitragslänge variiert. Die meisten Artikel lassen sich in 5-10 Minuten lesen. Einige Artikel stehen kostenfrei auf der Website zur Verfügung. Die Abo-Optionen für ePaper- und Printausgaben liegen zwischen 21,40 und 64,90 im Monat. Alle Abos gibt es im Soli-Modell und es gibt auch eine Wochen-taz, die jeden Samstag erscheint. Die taz bespielt auch mehrere Social Media Kanäle.",
    "url": "https://taz.de/",
    "image": "/logos/taz.svg",
    "code": "taz",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 5,
      "4": 5,
      "5": 3,
      "6": 2,
      "7": 3,
      "8": 4,
      "9": 3,
      "10": 2,
      "11": 3,
      "12": 4,
      "13": 4,
      "14": 5,
      "15": 4,
      "16": 5,
      "17": 4,
      "18": 2,
      "19": 5,
      "20": 2,
      "21": 4,
      "22": 3,
      "23": 2,
      "24": 3,
      "25": 1,
      "26": 3,
      "27": 3,
      "28": 5,
      "29": 3
    }
  },
  {
    "name": "Tagesspiegel",
    "mediumArt": "zeitung",
    "beschreibung": "Der Tagesspiegel ist die auflagenstärkste Abonnementzeitung in Berlin und wird vor allem in den westlichen Bezirken gelesen. Die Zeitung wurde 1945 im amerikanischen Sektor Berlins gegründet und verfolgt seit 2001 den Anspruch, eine überregionale Tageszeitung zu sein. Sie enthält in Kooperation mit dem Handelsblatt ein umfangreiches Wirtschaftsressort. Die Beitragslänge variiert. Die meisten Artikel lassen sich in 5-10 Minuten lesen. Einige Artikel stehen kostenfrei auf der Website zur Verfügung. Das Abo für alle Online-Inhalte kostet 14,99 und das für die gedruckte Zeitung 68,99 im Monat. Der Tagesspiegel bespielt auch mehrere Social Media Kanäle.",
    "url": "https://tagesspiegel.de/",
    "image": "/logos/ts.svg",
    "code": "tagesspiegel",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 5,
      "4": 5,
      "5": 3,
      "6": 3,
      "7": 3,
      "8": 4,
      "9": 4,
      "10": 1,
      "11": 1,
      "12": 4,
      "13": 4,
      "14": 5,
      "15": 4,
      "16": 3,
      "17": 1,
      "18": 1,
      "19": 5,
      "20": 4,
      "21": 4,
      "22": 3,
      "23": 1,
      "24": 3,
      "25": 1,
      "26": 3,
      "27": 1,
      "28": 1,
      "29": 3
    }
  },
  {
    "name": "Frankfurter Allgemeine",
    "mediumArt": "zeitung",
    "beschreibung": "Die Frankfurter Allgemeine Zeitung ist die überregionale Tageszeitung mit der dritthöchsten Auflage in Deutschland. Sie wird als bürgerlich-konservativ beschrieben. Mit über 90 In- und Auslandlandskorrespondent:innen hat sie eines der größten Korrespondent:innen-Netzwerke der Welt. Sie wurde 1949 von einem Zusammenschluss von Unternehmern gegründet, die ihre Interessen in der Öffentlichkeit stärker vertreten sehen wollten. Die Beitragslänge variiert. Die meisten Artikel lassen sich in 5-10 Minuten lesen. Einige Artikel stehen kostenfrei auf der Website zur Verfügung. Die Preise für Abos bewegen sich zwischen 11,80 für alle Online-Artikel und 77,90 für die Printausgabe im Monat. Die FAZ bespielt auch mehrere Social Media Kanäle.",
    "url": "https://faz.net/",
    "image": "/logos/faz.svg",
    "code": "faz",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 5,
      "4": 5,
      "5": 4,
      "6": 3,
      "7": 3,
      "8": 4,
      "9": 4,
      "10": 1,
      "11": 1,
      "12": 2,
      "13": 1,
      "14": 5,
      "15": 4,
      "16": 5,
      "17": 1,
      "18": 1,
      "19": 5,
      "20": 3,
      "21": 3,
      "22": 3,
      "23": 1,
      "24": 2,
      "25": 1,
      "26": 3,
      "27": 1,
      "28": 1,
      "29": 3
    }
  },
  {
    "name": "Tagesschau App",
    "mediumArt": "app",
    "beschreibung": "Die Tagesschau-App ist in den gängigen App-Stores verfügbar und informiert tagesaktuell über verschiedenste gesellschaftliche, politische und wirtschaftliche Themen. Die Beiträge lassen sich in der Regel in unter fünf Minuten lesen und bieten ein umfangreicheres thematisches Nachrichtenspektrum als das TV-Format. Die Artikel können sortiert nach Interessengebiet gelesen werden, nach Eingabe der gewünschten Region lassen sich auch Lokalnachrichten aufrufen.",
    "url": "",
    "image": "/logos/tagesschau.svg",
    "code": "tsapp",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 4,
      "5": 1,
      "6": 2,
      "7": 1,
      "8": 5,
      "9": 1,
      "10": 1,
      "11": 1,
      "12": 1,
      "13": 2,
      "14": 5,
      "15": 1,
      "16": 5,
      "17": 3,
      "18": 2,
      "19": 5,
      "20": 5,
      "21": 1,
      "22": 1,
      "23": 1,
      "24": 1,
      "25": 1,
      "26": 3,
      "27": 1,
      "28": 2,
      "29": 4
    }
  },
  {
    "name": "Katapult",
    "mediumArt": "instagram",
    "beschreibung": "Das KATAPULT-Magazin erscheint im Print- und Onlineformat sowie mit ausgewählten Beiträgen auf Instagram. KATAPULT stellt sozialwissenschaftliche und politische Themen, Studien und Statistiken in leicht verständlichen und übersichtlichen Grafiken und Karten dar. Oft sind die Beiträge unterhaltsam und humorvoll gestaltet und in unter fünf Minuten zu lesen.",
    "url": "https://instagram.com/katapultmagazin/",
    "image": "/logos/katapult.svg",
    "code": "katapult",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 5,
      "4": 5,
      "5": 1,
      "6": 1,
      "7": 2,
      "8": 3,
      "9": 3,
      "10": 4,
      "11": 5,
      "12": 5,
      "13": 4,
      "14": 5,
      "15": 1,
      "16": 2,
      "17": 5,
      "18": 3,
      "19": 3,
      "20": 3,
      "21": 3,
      "22": 4,
      "23": 3,
      "24": 3,
      "25": 4,
      "26": 5,
      "27": 5,
      "28": 5,
      "29": 5
    }
  },
  {
    "name": "Vice",
    "mediumArt": "website",
    "beschreibung": "VICE erscheint im Online- und Printformat sowie mit ausgewählten Kurzbeiträgen auf sozialen Netzwerken. Wichtige Themenbereiche sind Kunst, Popkultur, Drogen und Sex, mitunter aber auch Politik. Typisch für VICE ist ein gesellschaftlich provokanter, grenzüberschreitender thematischer Stil. Beiträge beleuchten Themen oft aus einer individuellen oder subkulturellen Perspektive und lassen sich in der Regel in fünf bis zehn Minuten lesen.",
    "url": "https://vice.com/",
    "image": "/logos/vice.svg",
    "code": "vice",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 2,
      "4": 5,
      "5": 1,
      "6": 3,
      "7": 3,
      "8": 3,
      "9": 1,
      "10": 3,
      "11": 3,
      "12": 3,
      "13": 2,
      "14": 4,
      "15": 4,
      "16": 1,
      "17": 3,
      "18": 2,
      "19": 2,
      "20": 1,
      "21": 3,
      "22": 2,
      "23": 4,
      "24": 3,
      "25": 3,
      "26": 3,
      "27": 5,
      "28": 5,
      "29": 5
    }
  },
  {
    "name": "Handelsblatt",
    "mediumArt": "zeitung",
    "beschreibung": "Das Handelsblatt erscheint im Online- und Printformat, teilweise auf sozialen Netzwerken, und verfügt auch über einen Podcast. Der thematische Schwerpunkt liegt auf wirtschaftlichen und unternehmerischen Themen sowie Politik. Die Artikel lassen sich in der Regel in weniger als fünf Minuten lesen, geben mitunter aber sehr detaillierte Überblicke über das Thema.",
    "url": "https://handelsblatt.com/",
    "image": "/logos/handelsblatt.svg",
    "code": "hb",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 4,
      "4": 5,
      "5": 3,
      "6": 3,
      "7": 3,
      "8": 4,
      "9": 4,
      "10": 3,
      "11": 2,
      "12": 3,
      "13": 2,
      "14": 3,
      "15": 1,
      "16": 5,
      "17": 2,
      "18": 3,
      "19": 4,
      "20": 1,
      "21": 2,
      "22": 2,
      "23": 2,
      "24": 2,
      "25": 1,
      "26": 3,
      "27": 2,
      "28": 1,
      "29": 3
    }
  },
  {
    "name": "Übermedien",
    "mediumArt": "instagram",
    "beschreibung": "Übermedien erscheint ausschließlich online und als Podcast, ausgewählte Beiträge werden auch auf sozialen Netzwerken veröffentlicht. Thematisch setzt sich die Zeitung überwiegend kritisch mit der Arbeit von Journalist*innen auseinander und reflektiert die Berichterstattung in Deutschland auf Metaebene. Die Artikel sind unterschiedlich ausführlich und erklären Dynamiken problematischer Berichterstattung an konkreten Beispielen. In der Regel lassen sich alle Artikel in fünf bis zehn Minuten lesen.",
    "url": "https://www.instagram.com/uebermedien/?hl=de",
    "image": "/logos/ubermedien.svg",
    "code": "ueber",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 5,
      "5": 4,
      "6": 2,
      "7": 1,
      "8": 3,
      "9": 3,
      "10": 3,
      "11": 3,
      "12": 4,
      "13": 1,
      "14": 2,
      "15": 1,
      "16": 1,
      "17": 1,
      "18": 2,
      "19": 2,
      "20": 1,
      "21": 3,
      "22": 3,
      "23": 3,
      "24": 2,
      "25": 1,
      "26": 4,
      "27": 3,
      "28": 5,
      "29": 5
    }
  },
  {
    "name": "Atlas",
    "mediumArt": "youtube",
    "beschreibung": "Atlas ist ein wöchentliches Videoformat, das von Funk produziert wird. In dem Medium geht es um aktuelle Themen aus der ganzen Welt. Die beiden Hosts Tessniem Kadiri und Don Pablo Mulemba informieren über internationale Geschehnisse und erklären aktuelle Probleme und Konflikte. Das Videoformat kann man auf Youtube, im Fernsehen und in der Funk-Mediathek schauen. Für das Anschauen eines Beitrags benötigt man durchschnittlich 10 - 20 Minuten. In dem Videoformat geht es meistens um Politik und sie sprechen oft mit Menschen vor Ort, um aus erster Hand berichten zu können.",
    "url": "https://www.youtube.com/channel/UCLtOrGKZ1t_qhHNG14RFZ0Q",
    "image": "/logos/atlas.png",
    "code": "atlas",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 1,
      "6": 5,
      "7": 4,
      "8": 2,
      "9": 1,
      "10": 3,
      "11": 1,
      "12": 1,
      "13": 1,
      "14": 5,
      "15": 2,
      "16": 2,
      "17": 2,
      "18": 1,
      "19": 5,
      "20": 1,
      "21": 3,
      "22": 2,
      "23": 3,
      "24": 3,
      "25": 2,
      "26": 5,
      "27": 3,
      "28": 3,
      "29": 5
    }
  },
  {
    "name": "Correctiv",
    "mediumArt": "youtube",
    "beschreibung": "Correctiv ist eine gemeinnützige Redaktion, die Korruption und unethisches Verhalten aufdecken will. Auf deren Youtube-Kanal haben sie Videoformate unterschiedlicher Länge von kurzen Erklärvideos zu längeren Interviews. Mit den Videos wollen sie Falschinformationen aufdecken, über gezielte Desinformation informieren und Interviews über politische Themen haben. Der Kanal folgt keinem festen Zeitplan beim Hochladen von Videos. Das Medium informiert am häufigsten über Politik.",
    "url": "https://www.youtube.com/@correctiv_org",
    "image": "/logos/correctiv.svg",
    "code": "correctiv",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 2,
      "6": 5,
      "7": 3,
      "8": 1,
      "9": 1,
      "10": 1,
      "11": 1,
      "12": 3,
      "13": 4,
      "14": 2,
      "15": 1,
      "16": 1,
      "17": 2,
      "18": 2,
      "19": 5,
      "20": 1,
      "21": 3,
      "22": 3,
      "23": 3,
      "24": 3,
      "25": 2,
      "26": 3,
      "27": 1,
      "28": 3,
      "29": 3
    }
  },
  {
    "name": "Podcast vom Tagesspiegel",
    "mediumArt": "podcast",
    "beschreibung": "Den Tagesspiegel Podcast kann man auf der Tagesspiegel-Website, auf Spotify und auf Apple Podcasts hören. Für das Hören eines Beitrags braucht man durchschnittlich 20 Minuten bis eine Stunde. Die Podcasts der Tagesspiegel-Redaktion decken einen großen Bereich von Klimapolitik zu Gynäkologie bis True Crime ab. Sie informieren über allgemeine Geschehnisse, oft mit dem Schwerpunkt auf Berlin.",
    "url": "https://www.tagesspiegel.de/true-crime-gyncast-eine-runde-berlin-das-sind-die-podcasts-vom-tagesspiegel-8660119.html",
    "image": "/logos/ts.svg",
    "code": "tgpod",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 1,
      "7": 5,
      "8": 2,
      "9": 1,
      "10": 1,
      "11": 1,
      "12": 4,
      "13": 5,
      "14": 1,
      "15": 2,
      "16": 1,
      "17": 5,
      "18": 4,
      "19": 3,
      "20": 1,
      "21": 3,
      "22": 3,
      "23": 4,
      "24": 3,
      "25": 4,
      "26": 1,
      "27": 5,
      "28": 4,
      "29": 5
    }
  },
  {
    "name": "Plan B",
    "mediumArt": "fernsehen",
    "beschreibung": "Plan B ist ein Videoformat, das jeden Samstag um 17:35 im ZDF ausgestrahlt wird. Die Dokumentationsreihe berichtet über Geschichten aus dem Leben und zeigt Alternativen für gesellschaftliche Probleme. Plan B kann man im Fernsehen und in der ZDF-Mediathek anschauen. Sie informieren über die Umwelt und die Digitalisierung. Für das Anschauen eines Beitrags benötigt man durchschnittlich eine halbe Stunde.",
    "url": "https://www.zdf.de/gesellschaft/plan-b",
    "image": "/logos/plan-b.png",
    "code": "planb",
    "codierung": {
      "1": 3,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 1,
      "6": 5,
      "7": 5,
      "8": 2,
      "9": 1,
      "10": 1,
      "11": 1,
      "12": 2,
      "13": 5,
      "14": 2,
      "15": 1,
      "16": 1,
      "17": 5,
      "18": 5,
      "19": 2,
      "20": 1,
      "21": 4,
      "22": 4,
      "23": 3,
      "24": 4,
      "25": 5,
      "26": 5,
      "27": 5,
      "28": 4,
      "29": 5
    }
  },
  {
    "name": "Arte Europa - die Woche",
    "mediumArt": "fernsehen",
    "beschreibung": "ARTE Europa – Die Woche befasst sich jeden Donnerstag mit Ereignissen aus Europa. Das Videomagazin wird in vier Sprachen moderiert, und zwar auf Deutsch, Englisch, Französisch und Spanisch und man kann es im Fernsehen, in der Arte Mediathek und auf deren Youtube-Kanal ansehen. Die Beiträge dauern durchschnittlich eine viertel Stunde und in den Videos handelt es von Politik, der Umwelt und der Digitalisierung in Europa.",
    "url": "https://www.arte.tv/de/videos/RC-023198/arte-europa-die-woche/",
    "image": "/logos/arte.svg",
    "code": "artewoche",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 1,
      "6": 5,
      "7": 4,
      "8": 2,
      "9": 1,
      "10": 3,
      "11": 1,
      "12": 2,
      "13": 3,
      "14": 4,
      "15": 1,
      "16": 1,
      "17": 4,
      "18": 4,
      "19": 4,
      "20": 1,
      "21": 3,
      "22": 4,
      "23": 4,
      "24": 3,
      "25": 4,
      "26": 5,
      "27": 3,
      "28": 4,
      "29": 4
    }
  },
  {
    "name": "Nano",
    "mediumArt": "fernsehen",
    "beschreibung": "Das Wissensmagazin Nano wird montags bis freitags von 18:30 - 19 Uhr auf 3sat ausgestrahlt und um 7 Uhr und 9:45 Uhr nochmals wiederholt. Das Videoformat kann man im Fernsehen, in der 3sat-Mediathek und in der ARD-Mediathek sehen. Nano berichtet über Veränderungen der Umwelt, die Welt der Wissenschaft, Digitalisierung und Politik und liefert tagesaktuell wissenschaftliche Hintergründe zu den großen Fragen unserer Gesellschaft.",
    "url": "https://www.3sat.de/wissen/nano",
    "image": "/logos/",
    "code": "nano",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 1,
      "6": 5,
      "7": 4,
      "8": 4,
      "9": 1,
      "10": 2,
      "11": 1,
      "12": 2,
      "13": 4,
      "14": 4,
      "15": 1,
      "16": 1,
      "17": 4,
      "18": 4,
      "19": 3,
      "20": 1,
      "21": 3,
      "22": 3,
      "23": 4,
      "24": 4,
      "25": 3,
      "26": 5,
      "27": 3,
      "28": 4,
      "29": 4
    }
  },
  {
    "name": "The Daily on New York Times",
    "mediumArt": "podcast",
    "beschreibung": " \"The Daily\" der New York Times ist ein täglich aktualisierter Podcast, der über verschiedene Plattformen wie Podcast-Apps, die Website der New York Times und andere Podcast-Dienste frei zugänglich ist. Als Nachrichten-Podcast konzentriert sich \"The Daily\" auf eine breite Palette von Themen, darunter Politik, internationale Beziehungen, Wirtschaft, Kultur und Wissenschaft. Jede Episode hat eine durchschnittliche Länge von etwa 20 bis 30 Minuten und bietet gut recherchierte Analysen, Interviews und Hintergrundinformationen zu den behandlungsweise Themen. Die Moderation übernehmen Michael Barbaro und Sabrina Tavernise.",
    "url": "https://www.nytimes.com/column/the-daily",
    "image": "/logos/the-daily.jpg",
    "code": "dailynt",
    "codierung": {
      "1": 1,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 1,
      "7": 5,
      "8": 3,
      "9": 1,
      "10": 3,
      "11": 1,
      "12": 5,
      "13": 1,
      "14": 5,
      "15": 2,
      "16": 3,
      "17": 3,
      "18": 3,
      "19": 4,
      "20": 3,
      "21": 1,
      "22": 2,
      "23": 2,
      "24": 2,
      "25": 1,
      "26": 1,
      "27": 1,
      "28": 5,
      "29": 3
    }
  },
  {
    "name": "jung&naiv",
    "mediumArt": "podcast",
    "beschreibung": "\"Jung & Naiv\" ist ein journalistisches Format von Thilo Jung, das auf verschiedenen Plattformen wie YouTube, Spotify und Podcast-Apps verfügbar ist. Als Video- und Podcast-Format bietet \"Jung & Naiv\" einen unkonventionellen Ansatz zur politischen Berichterstattung. Thilo Jung interviewt Politiker, Experten und Persönlichkeiten des öffentlichen Lebens in informeller Atmosphäre und mit einer direkten, oft provokativen Herangehensweise. Die Themenbereiche reichen von Politik und Gesellschaft bis hin zu aktuellen Ereignissen und kontroversen Debatten. Die durchschnittliche Dauer eines Beitrags beträgt etwa 30 bis 60 Minuten. \"Jung & Naiv\" zeichnet sich durch seine ungeschönte, oft kritische Herangehensweise aus und ist für seine unkonventionellen Interviews bekannt, die den Zuschauern tiefe Einblicke in komplexe Themen bieten.",
    "url": "https://jungundnaiv.de/",
    "image": "/logos/jungnaiv.png",
    "code": "jungnaiv",
    "codierung": {
      "1": 3,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 3,
      "6": 5,
      "7": 5,
      "8": 2,
      "9": 1,
      "10": 4,
      "11": 2,
      "12": 5,
      "13": 3,
      "14": 3,
      "15": 2,
      "16": 4,
      "17": 3,
      "18": 3,
      "19": 4,
      "20": 1,
      "21": 4,
      "22": 1,
      "23": 5,
      "24": 3,
      "25": 1,
      "26": 1,
      "27": 2,
      "28": 3,
      "29": 4
    }
  },
  {
    "name": "Brisant",
    "mediumArt": "fernsehen",
    "beschreibung": "\"Brisant\" ist eine deutsche Fernsehsendung, die täglich im öffentlich-rechtlichen Sender ARD ausgestrahlt wird. Sie ist sowohl im linearen Fernsehen als auch über die ARD Mediathek online zugänglich. Als Boulevardmagazin behandelt \"Brisant\" eine Vielzahl von Themen aus den Bereichen Unterhaltung, Prominente, Lifestyle, Gesundheit, und Service. Die Beiträge haben in der Regel eine durchschnittliche Länge von etwa 5 bis 10 Minuten. \"Brisant\" zeichnet sich durch seine leichte und unterhaltsame Herangehensweise an aktuelle Ereignisse aus und bietet den Zuschauern einen kurzweiligen Überblick über relevante Themen des Tages.",
    "url": "https://www.ardmediathek.de/sendung/brisant/Y3JpZDovL2Rhc2Vyc3RlLmRlL2JyaXNhbnQ",
    "image": "/logos/brisant.svg",
    "code": "brisant",
    "codierung": {
      "1": 1,
      "2": 4,
      "3": 1,
      "4": 1,
      "5": 1,
      "6": 5,
      "7": 5,
      "8": 5,
      "9": 1,
      "10": 1,
      "11": 1,
      "12": 1,
      "13": 3,
      "14": 3,
      "15": 4,
      "16": 3,
      "17": 2,
      "18": 2,
      "19": 4,
      "20": 3,
      "21": 1,
      "22": 3,
      "23": 2,
      "24": 2,
      "25": 3,
      "26": 1,
      "27": 3,
      "28": 1,
      "29": 4
    }
  },
  {
    "name": "104.6",
    "mediumArt": "radio",
    "beschreibung": "\"104.6\" ist ein beliebter Radiosender, der in Berlin und Umgebung auf der Frequenz 104,6 MHz zu hören ist. Zudem kann man den Sender über das Internet sowie verschiedene Radio-Apps empfangen. Als Radiokanal bietet \"104.6\" eine vielfältige Mischung aus Musik, Nachrichten, Unterhaltung und Servicebeiträgen. Die Themenpalette ist breit gefächert und umfasst neben aktuellen Nachrichten und lokalen Ereignissen auch Musikcharts, Unterhaltungsformate, Verkehrsinformationen und Veranstaltungstipps. Die Beiträge variieren in ihrer Länge und reichen von kurzen Einspielern bis hin zu längeren Sendungen. Besonders hervorzuheben sind die lokale Ausrichtung des Senders, die abwechslungsreiche Musikmischung und die Kombination aus informativen Beiträgen und unterhaltsamen Formaten.",
    "url": "https://104.6rtl.com/",
    "image": "/logos/rtl.svg",
    "code": "hundertviersechs",
    "codierung": {
      "1": 1,
      "2": 4,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 1,
      "7": 2,
      "8": 5,
      "9": 1,
      "10": 1,
      "11": 2,
      "12": 1,
      "13": 3,
      "14": 3,
      "15": 3,
      "16": 3,
      "17": 3,
      "18": 2,
      "19": 3,
      "20": 3,
      "21": 1,
      "22": 2,
      "23": 1,
      "24": 1,
      "25": 2,
      "26": 1,
      "27": 4,
      "28": 3,
      "29": 4
    }
  },
  {
    "name": "Krautreporter",
    "mediumArt": "website",
    "beschreibung": "\"Krautreporter\" ist ein innovatives Nachrichtenmagazin, das online zugänglich ist und sich durch hochwertigen, unabhängigen Journalismus auszeichnet. Über die Website von \"Krautreporter\" sowie deren mobile App erhalten Leser Zugang zu tiefgründigen Analysen, investigativen Reportagen und fundierten Hintergrundberichten zu aktuellen Themen. Die wichtigsten Themenbereiche des Magazins umfassen Politik, Gesellschaft, Kultur, Wissenschaft und Technologie. Die durchschnittliche Lesezeit für einen Beitrag variiert je nach Umfang und Tiefe der Recherche, wobei die Artikel in der Regel zwischen 5 und 15 Minuten dauern. \"Krautreporter\" zeichnet sich durch seine werbefreie Plattform, seine Mitgliederfinanzierung und sein Engagement für unabhängigen Journalismus aus. Um Zugang zu den Inhalten zu erhalten, ist eine Mitgliedschaft erforderlich, die ab einem monatlichen Beitrag von 7 Euro erhältlich ist. Wer Wert auf qualitativ hochwertigen Journalismus legt und einen Beitrag zur Unterstützung unabhängiger Medien leisten möchte, findet in \"Krautreporter\" eine erstklassige Informationsquelle.",
    "url": "https://krautreporter.de/",
    "image": "/logos/kraut.svg",
    "code": "kraut",
    "codierung": {
      "1": 2,
      "2": 5,
      "3": 1,
      "4": 5,
      "5": 2,
      "6": 1,
      "7": 3,
      "8": 3,
      "9": 4,
      "10": 4,
      "11": 4,
      "12": 5,
      "13": 4,
      "14": 3,
      "15": 3,
      "16": 3,
      "17": 3,
      "18": 2,
      "19": 5,
      "20": 1,
      "21": 5,
      "22": 3,
      "23": 3,
      "24": 5,
      "25": 5,
      "26": 2,
      "27": 1,
      "28": 5,
      "29": 4
    }
  },
  {
    "name": "Beyond Gossip",
    "mediumArt": "youtube",
    "beschreibung": "Beyond Gossip ist ein kostenloses Angebot von funk und gehört damit zum öffentlich-rechtlichen Rundfunk. Die Inhalte werden auf verschiedenen Plattformen wie TikTok, Instagram, YouTube und der eigenen Website bereitgestellt. Die Plattform konzentriert sich darauf, die subtileren Aspekte hinter der Popkultur-Gerüchteküche in unter 5 Minuten zu beleuchten. In einer Welt, die von der Schnelllebigkeit der sozialen Medien geprägt ist, entstehen oft Spekulationen und Vermutungen, ohne dass die Fakten überprüft oder hinterfragt werden. Beyond Gossip hat es sich zur Mission gemacht, diesen scheinbaren \"Fakten\" auf den Grund zu gehen.",
    "url": "https:/funk.net/channel/beyond-gossip-12324",
    "image": "/logos/beyondgossip.jpeg",
    "code": "beyond",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 3,
      "5": 3,
      "6": 4,
      "7": 1,
      "8": 2,
      "9": 1,
      "10": 2,
      "11": 2,
      "12": 1,
      "13": 3,
      "14": 2,
      "15": 5,
      "16": 1,
      "17": 1,
      "18": 1,
      "19": 1,
      "20": 3,
      "21": 2,
      "22": 3,
      "23": 3,
      "24": 3,
      "25": 3,
      "26": 4,
      "27": 5,
      "28": 4,
      "29": 5
    }
  },
  {
    "name": "Perspective Daily",
    "mediumArt": "website",
    "beschreibung": "Perspective Daily ist überzeugt: Online-Medien sollten mehr tun, als Skandale aufzudecken und mit minütlichen Updates um Aufmerksamkeit zu buhlen. Hier geht es weniger um tagesaktuelle Nachrichten als darum, Probleme zu erklären, mögliche Lösungsstrategien aufzuzeigen und diese konstruktiv zu diskutieren.\nEinmal täglich erscheint ein Artikel, in dem aktuelle Fragen von den Autor:innen empirisch und wissenschaftlich beleuchtet werden. Neben der festen Redaktion, die ganz ohne Ressorts auskommt, schreiben für Perspective Daily auch viele Gast-Expert:innen, die in die redaktionellen Abläufe eingebunden werden und so die Themen- und Perspektivenvielfalt erweitern.\n Das Medium finanziert sich durch Mitgliedsbeiträge und ist deshalb werbefrei. Im ersten Jahr gibt es das Abo zum halben Preis für weniger als 1€ pro Woche."
    ,
    "url": "https://perspective-daily.de/",
    "image": "/logos/pd.svg",
    "code": "perpective",
    "codierung": {
      "1": 2,
      "2": 5,
      "3": 1,
      "4": 5,
      "5": 5,
      "6": 1,
      "7": 5,
      "8": 3,
      "9": 5,
      "10": 3,
      "11": 5,
      "12": 5,
      "13": 1,
      "14": 3,
      "15": 2,
      "16": 3,
      "17": 4,
      "18": 3,
      "19": 4,
      "20": 1,
      "21": 4,
      "22": 5,
      "23": 4,
      "24": 5,
      "25": 4,
      "26": 2,
      "27": 2,
      "28": 3,
      "29": 2
    }
  },
  {
    "name": "Missy Magazin",
    "mediumArt": "zeitschrift",
    "beschreibung": "Kultur & Gesellschaft, Körper & Sex, Politik & Protest – das ist das Missy Magazine. Missy selbst, beschreibt sich als Magazin für Pop, Politik & Feminismus. Seit 15 Jahren schreiben sie – intersektional und inklusiv – über trans Familien, Sexarbeit, Rechtsruck, Coding, Fat Acceptance, Vereinbarkeit, Anal Plugs, Care-Arbeit, Rap, Katzen, Menstruation in Horrorfilmen, Asyl und Alltag, Achselhaare und neue Serienhighlights. Dabei sind nicht nur ihre Inhalte aktivistisch. Auch wenn es um Arbeitsstrukturen und redaktionelle Abläufe geht, werden etablierte Normen hinterfragt und neue Wege gesucht: Menstruationsurlaub gibt es hier ganz selbstverständlich. Neben einigen kostenlosen Online-Artikeln und einem Podcast erscheint alle zwei Monate ein liebevoll gestaltetes Heft im Print-Format – das Jahresabo gibt es ab 40 € / Jahr. Einzeln lassen sich die Hefte aber auch am Kiosk finden. Wer die aktuellen Missy-Texte (und über 4.000 Archivartikel) lieber digital lesen möchte, ist mit dem Online-Abo (ab 5 € / Monat) gut beraten.",
    "url": "https://missy-magazine.de/",
    "image": "/logos/missy.svg",
    "code": "missy",
    "codierung": {
      "1": 4,
      "2": 2,
      "3": 5,
      "4": 5,
      "5": 5,
      "6": 1,
      "7": 4,
      "8": 2,
      "9": 5,
      "10": 5,
      "11": 4,
      "12": 5,
      "13": 1,
      "14": 3,
      "15": 4,
      "16": 1,
      "17": 2,
      "18": 1,
      "19": 3,
      "20": 1,
      "21": 5,
      "22": 5,
      "23": 5,
      "24": 2,
      "25": 1,
      "26": 2,
      "27": 2,
      "28": 5,
      "29": 3
    }
  },
  {
    "name": "Apokalypse & Filterkaffee",
    "mediumArt": "podcast",
    "beschreibung": "Als morgendliches News-Omelett bezeichnen Micky Beisenherz und seine Mit-Moderator:innen ihren Nachrichtenpodcast. Darin servieren sie, mithilfe von verschiedensten Gästen, die wichtigsten Aufmacher, Schlagzeilen, Titelthemen, Leitartikel und Tweets des Tages.  Etwa 40 Minuten dauern die einzelnen Episoden, die täglich ab 5 Uhr morgens überall dort zu finden sind, wo es Podcasts gibt. Die Inhalte sind allen zu empfehlen, die gerne grob informiert sind – mit trockenen Nachrichtenformaten aber nicht so viel anfangen können. Wie viel Raum die tatsächlichen Nachrichten einnehmen, variiert hier von Folge zu Folge, von Gast zu Gast. Von lustig-anekdotisch bis ernsthaft-politisch ist alles dabei.",
    "url": "https://apokalypse-und-filterkaffee.io/",
    "image": "/logos/apofilter.jpeg",
    "code": "apokalypse",
    "codierung": {
      "1": 1,
      "2": 3,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 1,
      "7": 5,
      "8": 3,
      "9": 1,
      "10": 2,
      "11": 2,
      "12": 2,
      "13": 3,
      "14": 4,
      "15": 3,
      "16": 3,
      "17": 4,
      "18": 3,
      "19": 5,
      "20": 2,
      "21": 1,
      "22": 3,
      "23": 3,
      "24": 1,
      "25": 1,
      "26": 1,
      "27": 4,
      "28": 2,
      "29": 3
    }
  },
  {
    "name": "Inside PolitiX",
    "mediumArt": "fernsehen",
    "beschreibung": "",
    "url": "https://zdf.de/politik/inside-politix",
    "image": "/logos/",
    "code": "politx",
    "codierung": {
      "1": 3,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 1,
      "6": 5,
      "7": 4,
      "8": 2,
      "9": 1,
      "10": 1,
      "11": 1,
      "12": 1,
      "13": 3,
      "14": 2,
      "15": 2,
      "16": 3,
      "17": 3,
      "18": 2,
      "19": 5,
      "20": 1,
      "21": 4,
      "22": 5,
      "23": 2,
      "24": 2,
      "25": 2,
      "26": 5,
      "27": 4,
      "28": 4,
      "29": 5
    }
  },
  {
    "name": "Was jetzt?",
    "mediumArt": "podcast",
    "beschreibung": "Unter der Woche erhältst du hier zwei Mal pro Tag ein Update über die neuesten Nachrichten in den Bereichen Politik, Umwelt und internationales Geschehen. Am Wochenende wird eine Folge am Tag veröffentlicht. Die Folgen dauern im Schnitt zehn Minuten. Jeden Samstag gibt es Spezialfolgen, in denen ein einzelnes Thema für eine halbe bis Dreiviertelstunde unter Betrachtung verschiedener Perspektiven aufgearbeitet wird. Der Podcast wird von ZEIT Online betrieben und ist überall zu finden, wo es Podcasts gibt. Eine Live-Show und ein Newsletter ergänzen das Angebot zusätzlich.",
    "url": "https://zeit.de/serie/was-jetzt",
    "image": "/logos/",
    "code": "wasjetzt",
    "codierung": {
      "1": 1,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 2,
      "7": 4,
      "8": 4,
      "9": 1,
      "10": 2,
      "11": 1,
      "12": 4,
      "13": 2,
      "14": 4,
      "15": 2,
      "16": 2,
      "17": 4,
      "18": 3,
      "19": 5,
      "20": 1,
      "21": 4,
      "22": 3,
      "23": 2,
      "24": 3,
      "25": 3,
      "26": 1,
      "27": 3,
      "28": 1,
      "29": 5
    }
  },
  {
    "name": "RBB",
    "mediumArt": "app",
    "beschreibung": "In der App des Rundfunk Berlin Brandenburg ist es möglich, den Fokus der Nachrichten eigens festzulegen. Man kann sich zwischen Berlin und Brandenburg entscheiden, muss aber nicht. Zusätzlich kann man zwischen verschiedenen Ressorts auswählen, deren Beiträge man dann vermehrt angezeigt bekommt. Über Push-Benachrichtigungen bleiben die Nutzer:innen in Echtzeit informiert. Viele der Beiträge sind auch als Video oder Audio verfügbar, zum Lesen werden meist nicht mehr als ein paar Minuten benötigt.",
    "url": "",
    "image": "/logos/rbb.svg",
    "code": "rbbapp",
    "codierung": {
      "1": 1,
      "2": 5,
      "3": 1,
      "4": 5,
      "5": 4,
      "6": 2,
      "7": 1,
      "8": 4,
      "9": 1,
      "10": 1,
      "11": 1,
      "12": 1,
      "13": 5,
      "14": 1,
      "15": 1,
      "16": 2,
      "17": 2,
      "18": 3,
      "19": 3,
      "20": 4,
      "21": 2,
      "22": 1,
      "23": 1,
      "24": 2,
      "25": 1,
      "26": 4,
      "27": 1,
      "28": 1,
      "29": 5
    }
  },
  {
    "name": "Correctiv",
    "mediumArt": "website",
    "beschreibung": "CORRECTIV ist ein gemeinwohlorientiertes Medienhaus, das Demokratie stärkt. Als vielfach ausgezeichnete Redaktion stehen sie für investigativen Journalismus. Sie lösen öffentliche Debatten aus, arbeiten mit Bürgerinnen und Bürgern an ihren Recherchen und fördern die Gesellschaft mit unseren Bildungsprogrammen. Zentrale Ziele sind, Machtmissbrauch aufzudecken und ein Zeichen gegen Rechtsextremismus zu setzen. Die Recherchen werden durch private Spenden und unabhängige Institutionen oder Stiftungen finanziert, damit sie nicht durch politische Entscheider, Werbung oder Quoten beeinflusst werden.",
    "url": "https://correctiv.org",
    "image": "/logos/correctiv.svg",
    "code": "corrweb",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 5,
      "5": 1,
      "6": 2,
      "7": 3,
      "8": 3,
      "9": 1,
      "10": 4,
      "11": 2,
      "12": 5,
      "13": 4,
      "14": 2,
      "15": 1,
      "16": 3,
      "17": 5,
      "18": 2,
      "19": 4,
      "20": 2,
      "21": 5,
      "22": 4,
      "23": 3,
      "24": 3,
      "25": 1,
      "26": 5,
      "27": 1,
      "28": 1,
      "29": 4
    }
  },
  {
    "name": "Tagesschau in 100 Sekunden",
    "mediumArt": "podcast",
    "beschreibung": "Die Tagesschau in 100 Sekunden ist ein Podcast bzw. Videopodcast der ARD, der mehrmals täglich aktualisiert wird und alle wichtigen Themen des Tages kurz (in 100 Sekunden) zusammenfasst. Anzuhören ist er auf allen gängigen Podcast-Plattformen, sowie online auch anzuschauen auf der Website der Tagesschau. ",
    "url": "https://www.tagesschau.de/multimedia/sendung/tagesschau_in_100_sekunden",
    "image": "/logos/tagesschau2.svg",
    "code": "tspodcast",
    "codierung": {
      "1": 2,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 2,
      "7": 1,
      "8": 4,
      "9": 1,
      "10": 1,
      "11": 1,
      "12": 1,
      "13": 2,
      "14": 4,
      "15": 2,
      "16": 3,
      "17": 3,
      "18": 2,
      "19": 4,
      "20": 1,
      "21": 1,
      "22": 2,
      "23": 2,
      "24": 1,
      "25": 1,
      "26": 2,
      "27": 1,
      "28": 2,
      "29": 3
    }
  },
  {
    "name": "Auf den Punkt",
    "mediumArt": "podcast",
    "beschreibung": "Auf den Punkt ist ein Podcast der Süddeutschen Zeitung, der täglich erscheint und ein breites Spektrum an tagesakutellen Themen behandelt. Dabei geht es in den ersten 10 bis 15 Minuten etwas tiefgründiger um ein bestimmtes Thema, und in den letzten paar Minuten gibt es noch einen groben Überblick über sonstige wichtige Nachrichten des Tages. Anzuhören ist er auf allen gängigen Podcast-Plattformen, sowie auch online auf der Website der Süddeutschen Zeitung. ",
    "url": "https://www.sueddeutsche.de/thema/Auf_den_Punkt",
    "image": "/logos/",
    "code": "aufdenpunkt",
    "codierung": {
      "1": 1,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 1,
      "7": 3,
      "8": 3,
      "9": 1,
      "10": 2,
      "11": 1,
      "12": 3,
      "13": 2,
      "14": 4,
      "15": 2,
      "16": 3,
      "17": 2,
      "18": 2,
      "19": 4,
      "20": 2,
      "21": 2,
      "22": 2,
      "23": 4,
      "24": 2,
      "25": 1,
      "26": 1,
      "27": 1,
      "28": 2,
      "29": 2
    }
  },
  {
    "name": "Today in Focus",
    "mediumArt": "podcast",
    "beschreibung": "Today in Focus ist ein Podcast des Guardian, bei dem an jedem Tag unter der Woche ein bestimmtes Thema ausführlich, unter Anderem mit vielen Interviews, behandelt wird. Dabei können die Themen ganz unterschiedlich sein, beziehen sich aber oft auf Politik und Wirtschaft. Anzuhören ist er auf allen gängigen Podcast-Plattformen, sowie auch online auf der Website des Guardian. ",
    "url": "https://www.theguardian.com/news/series/todayinfocus",
    "image": "/logos/guardian.svg",
    "code": "todayfocus",
    "codierung": {
      "1": 1,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 1,
      "7": 5,
      "8": 3,
      "9": 1,
      "10": 3,
      "11": 1,
      "12": 3,
      "13": 3,
      "14": 4,
      "15": 1,
      "16": 3,
      "17": 2,
      "18": 2,
      "19": 4,
      "20": 1,
      "21": 5,
      "22": 3,
      "23": 5,
      "24": 2,
      "25": 1,
      "26": 1,
      "27": 2,
      "28": 2,
      "29": 2
    }
  },
  {
    "name": "Squirrel News",
    "mediumArt": "app",
    "beschreibung": "Squirrel News ist ein konstruktiver und kostenloser Nachrichtendienst, der sich darauf konzentriert, lösungsorientierte Berichte aus internationalen Medien zu sammeln. Die App bietet mehrmals wöchentlich Ausgaben mit handverlesenen Artikeln an, die wichtige Fortschritte, positive Initiativen und inspirierende Geschichten hervorheben, die oft in herkömmlichen Nachrichtenquellen zu kurz kommen. Squirrel News ist ein Projekt des gemeinnützigen Vereins Constructive News e.V.",
    "url": "https://squirrel-news.net/de/",
    "image": "/logos/squirrel.png",
    "code": "sqnews",
    "codierung": {
      "1": 3,
      "2": 5,
      "3": 1,
      "4": 5,
      "5": 3,
      "6": 1,
      "7": 2,
      "8": 2,
      "9": 1,
      "10": 4,
      "11": 3,
      "12": 3,
      "13": 1,
      "14": 3,
      "15": 1,
      "16": 3,
      "17": 3,
      "18": 3,
      "19": 2,
      "20": 1,
      "21": 3,
      "22": 3,
      "23": 3,
      "24": 5,
      "25": 3,
      "26": 2,
      "27": 1,
      "28": 3,
      "29": 3
    }
  },
  {
    "name": "Prenzlauer Berg Nachrichten",
    "mediumArt": "website",
    "beschreibung": "Der lokale Nachrichtendienst berichtet über Themen wie Politik, Alltag, Kultur, Bildung und Geschichte, die den Stadtteil Prenzlauer Berg in Berlin betreffen. Die Beiträge stehen auf der Webseite oder als Newsletter zur Verfügung, wobei durch ein kostenpflichtiges Abo exklusive Inhalte freigeschaltet werden können.",
    "url": "https://www.prenzlauerberg-nachrichten.de",
    "image": "/logos/",
    "code": "pberg",
    "codierung": {
      "1": 3,
      "2": 5,
      "3": 1,
      "4": 5,
      "5": 1,
      "6": 1,
      "7": 2,
      "8": 2,
      "9": 2,
      "10": 3,
      "11": 3,
      "12": 3,
      "13": 5,
      "14": 1,
      "15": 1,
      "16": 3,
      "17": 3,
      "18": 2,
      "19": 3,
      "20": 1,
      "21": 3,
      "22": 3,
      "23": 3,
      "24": 2,
      "25": 1,
      "26": 2,
      "27": 3,
      "28": 5,
      "29": 4
    }
  },
  {
    "name": "Table Media",
    "mediumArt": "website",
    "beschreibung": "Table Media bietet ausführliche Fachnewsletter von spezialisierten Redaktionen an. Es gibt bestimmte Themengebiete, z.B. China, Europa, Bildung und Klima, die kostenpflichtig abonniert werden können. Das Ziel der “Table Briefings” ist es, den Leser*innen einen Informationsvorsprung und bestenfalls einen Wettbewerbsvorteil zu schaffen.",
    "url": "https://table.media",
    "image": "/logos/table.svg",
    "code": "table",
    "codierung": {
      "1": 1,
      "2": 5,
      "3": 1,
      "4": 5,
      "5": 2,
      "6": 1,
      "7": 4,
      "8": 3,
      "9": 4,
      "10": 3,
      "11": 3,
      "12": 3,
      "13": 3,
      "14": 5,
      "15": 1,
      "16": 5,
      "17": 5,
      "18": 3,
      "19": 5,
      "20": 1,
      "21": 4,
      "22": 2,
      "23": 2,
      "24": 1,
      "25": 1,
      "26": 2,
      "27": 1,
      "28": 2,
      "29": 1
    }
  },
  {
    "name": "The New York Times",
    "mediumArt": "zeitung",
    "beschreibung": "The New York Times ist eine der bekanntesten US-amerikanischen Tageszeitungen. Sie bietet umfassende Berichterstattung über verschiedene Themen wie aktuelle Ereignisse, Politik, Wirtschaft, Kultur und Wissenschaft, sowohl auf nationaler als auch auf internationaler Ebene. Während einige Beiträge kostenlos in der App gelesen werden können, ermöglicht das Jahresabo für 20€ den Zugang zu allen Online-Angeboten der New York Times, einschließlich exklusiver Artikel,Podcasts, Newsletter und Spiele. Darüber hinaus besteht die Möglichkeit, die gedruckte Ausgabe der Zeitung zu abonnieren.",
    "url": "https://www.nytimes.com/section/todayspaper",
    "image": "/logos/nyt.svg",
    "code": "nyt",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 5,
      "4": 5,
      "5": 1,
      "6": 1,
      "7": 2,
      "8": 3,
      "9": 4,
      "10": 4,
      "11": 2,
      "12": 5,
      "13": 1,
      "14": 5,
      "15": 3,
      "16": 2,
      "17": 2,
      "18": 2,
      "19": 5,
      "20": 2,
      "21": 2,
      "22": 3,
      "23": 3,
      "24": 2,
      "25": 1,
      "26": 2,
      "27": 1,
      "28": 3,
      "29": 4
    }
  },
  {
    "name": "RTL Aktuell",
    "mediumArt": "fernsehen",
    "beschreibung": "",
    "url": "https://plus.rtl.de/video-tv/shows/rtl-aktuell-177221",
    "image": "/logos/rtl2.svg",
    "code": "rtlaktuell",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 1,
      "6": 5,
      "7": 2,
      "8": 3,
      "9": 1,
      "10": 2,
      "11": 2,
      "12": 2,
      "13": 2,
      "14": 4,
      "15": 2,
      "16": 3,
      "17": 2,
      "18": 1,
      "19": 4,
      "20": 3,
      "21": 1,
      "22": 2,
      "23": 2,
      "24": 1,
      "25": 2,
      "26": 4,
      "27": 1,
      "28": 2,
      "29": 3
    }
  }, 
  {
    "name": "RBB24 Abendschau",
    "mediumArt": "fernsehen",
    "beschreibung": "",
    "url": "https://www.rbb-online.de/abendschau/videos/archiv.html",
    "image": "/logos/rbb24.svg",
    "code": "rbb24",
    "codierung": {
      "1": 5,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 1,
      "6": 5,
      "7": 3,
      "8": 3,
      "9": 1,
      "10": 2,
      "11": 1,
      "12": 3,
      "13": 5,
      "14": 1,
      "15": 3,
      "16": 3,
      "17": 2,
      "18": 1,
      "19": 3,
      "20": 2,
      "21": 1,
      "22": 3,
      "23": 3,
      "24": 1,
      "25": 2,
      "26": 4,
      "27": 3,
      "28": 3,
      "29": 3
    }
  },
  {
    "name": "Le Monde diplomatique",
    "mediumArt": "zeitung",
    "beschreibung": "Die \"Le Monde diplomatique\" ist eine monatlich erscheinende Zeitung, in 24 Sprachen, 25 Druckausgaben und 9 Online-Versionen. Auf Deutsch gibt es eine gedruckte und eine Digitale Version. Es gibt verschiedene Möglichkeiten, die Ausgaben in einem Abonnement zu kombinieren. Einige der Artikel finden sich auch auf der Website. Es wird über Politik und Gesellschaftliches rund um die Welt berichtet, womit besonders diejenigen angesprochen werden, die Nachrichten über Europa hinaus bevorzugen. Es gibt zudem weitere  Projekte, wie den Atlas der Globalisierung oder Spezialeditionen.",
    "url": "https://monde-diplomatique.de",
    "image": "/logos/lemonde.svg",
    "code": "lemonde",
    "codierung": {
      "1": 5,
      "2": 4,
      "3": 5,
      "4": 5,
      "5": 4,
      "6": 1,
      "7": 5,
      "8": 1,
      "9": 3,
      "10": 2,
      "11": 2,
      "12": 1,
      "13": 1,
      "14": 5,
      "15": 1,
      "16": 3,
      "17": 3,
      "18": 2,
      "19": 4,
      "20": 2,
      "21": 5,
      "22": 4,
      "23": 3,
      "24": 2,
      "25": 1,
      "26": 2,
      "27": 1,
      "28": 1,
      "29": 3
    }
  },
  {
    "name": "Auslandsjournal",
    "mediumArt": "fernsehen",
    "beschreibung": "Das \"ZDF Auslandsjournal\" ist eine TV-Sendung, die sich mit aktuellen internationalen Themen und Ereignissen befasst. Es bietet den Zuschauern Einblicke in verschiedene Länder und Kulturen weltweit. Die Sendung deckt eine Vielzahl von Themen ab, darunter Politik, Gesellschaft, Kultur, Wirtschaft und vieles mehr. Sie wird regelmäßig im ZDF ausgestrahlt und ist auch in der ZDF Mediathek, in der ZDF App sowie auf YouTube verfügbar. Jede Ausgabe des \"Auslandsjournals\" dauert in der Regel etwa 30 bis 45 Minuten und präsentiert Reportagen, Interviews und Hintergrundberichte aus der ganzen Welt. Die Sendung bietet Zuschauer*innen einen umfassenden Überblick über internationale Ereignisse und Entwicklungen und ermöglicht es ihnen, die Welt aus verschiedenen Perspektiven zu betrachten. Hier ist der Link zur ZDF Mediathek, wo das  \"Auslandsjournals\" verfügbar ist: ZDF Auslandsjournal in der ZDF Mediathek.",
    "url": "https://www.zdf.de/politik/auslandsjournal",
    "image": "/logos/",
    "code": "auslandsjournal",
    "codierung": {
      "1": 3,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 3,
      "6": 5,
      "7": 3,
      "8": 2,
      "9": 1,
      "10": 3,
      "11": 2,
      "12": 3,
      "13": 1,
      "14": 5,
      "15": 1,
      "16": 2,
      "17": 3,
      "18": 2,
      "19": 5,
      "20": 3,
      "21": 5,
      "22": 4,
      "23": 5,
      "24": 2,
      "25": 2,
      "26": 5,
      "27": 2,
      "28": 2,
      "29": 4
    }
  },
  {
    "name": "Arte Journal",
    "mediumArt": "fernsehen",
    "beschreibung": "Das \"Arte Journal\" ist eine Fernsehsendung, die von dem europäischen Kulturkanal Arte produziert wird. Sie bietet Zuschauer*innen einen Überblick über aktuelle Ereignisse und Entwicklungen aus aller Welt mit einem Schwerpunkt auf kulturellen, gesellschaftlichen und politischen Themen. Die Sendung präsentiert Reportagen, Interviews und Hintergrundberichte und beleuchtet dabei verschiedene Aspekte des globalen Geschehens. Das \"Arte Journal\" wird regelmäßig auf Arte ausgestrahlt und ist auch über die Arte Mediathek sowie YouTube online verfügbar. Jede Ausgabe des \"Arte Journals\" dauert in der Regel etwa 30 Minuten und bietet eine informative und vielseitige Berichterstattung aus verschiedenen Teilen der Welt. Die Sendung zeichnet sich durch ihre kritische Auseinandersetzung mit aktuellen Themen, ihre kulturelle Vielfalt und ihre hochwertige Produktion aus. Sie richtet sich an Zuschauer, die an einer fundierten und differenzierten Berichterstattung interessiert sind und die Welt aus verschiedenen Blickwinkeln betrachten möchten.",
    "url": "https://www.arte.tv/de/videos/RC-014085/arte-journal/",
    "image": "/logos/arte.svg",
    "code": "artejournal",
    "codierung": {
      "1": 2,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 2,
      "6": 5,
      "7": 3,
      "8": 3,
      "9": 1,
      "10": 3,
      "11": 2,
      "12": 2,
      "13": 1,
      "14": 5,
      "15": 1,
      "16": 1,
      "17": 2,
      "18": 2,
      "19": 5,
      "20": 1,
      "21": 3,
      "22": 3,
      "23": 4,
      "24": 2,
      "25": 1,
      "26": 5,
      "27": 2,
      "28": 3,
      "29": 3
    }
  },
  {
    "name": "Der Tag",
    "mediumArt": "podcast",
    "beschreibung": "\"Der Tag\" ist eine tägliche Nachrichtensendung des Deutschlandfunks (DLF), die sich mit aktuellen Ereignissen und Entwicklungen aus Deutschland und der Welt befasst. Die Sendung bietet Hörer*innen eine umfassende Berichterstattung über politische, wirtschaftliche, kulturelle und gesellschaftliche Themen. Sie wird werktags mehrmals am Tag ausgestrahlt und kann auch als Podcast auf der Website des Deutschlandfunks, sowie auf Spotify, Instagram, YouTube und Co. abgerufen werden. Jede Ausgabe von \"Der Tag\" dauert in der Regel etwa 15 bis 30 Minuten und präsentiert Nachrichten, Berichte, Interviews und Analysen von Experten. Die Sendung zeichnet sich durch ihre fundierte und seriöse Berichterstattung, ihre journalistische Qualität und ihre aktuelle Relevanz aus. Sie richtet sich an ein breites Publikum, das an einer objektiven und informativen Berichterstattung interessiert ist.",
    "url": "https://www.deutschlandfunk.de/podcast-104.html",
    "image": "/logos/defunk.svg",
    "code": "dertag",
    "codierung": {
      "1": 3,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 1,
      "7": 5,
      "8": 3,
      "9": 1,
      "10": 3,
      "11": 2,
      "12": 3,
      "13": 3,
      "14": 5,
      "15": 1,
      "16": 1,
      "17": 2,
      "18": 1,
      "19": 5,
      "20": 1,
      "21": 3,
      "22": 4,
      "23": 4,
      "24": 2,
      "25": 1,
      "26": 1,
      "27": 1,
      "28": 2,
      "29": 3
    }
  },{
    "name": "Deutschlandfunk aktuell",
    "mediumArt": "podcast",
    "beschreibung": "\"Deutschlandfunk Aktuell\" ist eine umfassende Nachrichtensendung des Deutschlandfunks, die sich mit aktuellen Ereignissen und Entwicklungen aus Deutschland und der ganzen Welt befasst. Die Sendung bietet den Hörern eine tagesaktuelle Berichterstattung über politische, wirtschaftliche, gesellschaftliche, kulturelle und sportliche Themen. Sie wird mehrmals täglich ausgestrahlt und informiert die Hörer über die wichtigsten Nachrichten und Ereignisse des Tages. Neben den Nachrichtenberichten werden auch Hintergrundberichte, Interviews mit Experten und Analysen präsentiert, um ein umfassendes Bild der aktuellen Lage zu vermitteln. \"Deutschlandfunk Aktuell\" ist nicht nur im Radio zu hören, sondern auch als Livestream auf der Website des Deutschlandfunks verfügbar. Darüber hinaus können Hörer die Sendung als Podcast abonnieren, um sie jederzeit und überall zu hören.",
    "url": "https://www.deutschlandfunk.de/informationen-am-morgen-102.html",
    "image": "/logos/defunk.svg",
    "code": "defunk",
    "codierung": {
      "1": 3,
      "2": 5,
      "3": 1,
      "4": 1,
      "5": 5,
      "6": 1,
      "7": 1,
      "8": 5,
      "9": 1,
      "10": 3,
      "11": 2,
      "12": 1,
      "13": 2,
      "14": 5,
      "15": 2,
      "16": 5,
      "17": 2,
      "18": 1,
      "19": 5,
      "20": 1,
      "21": 1,
      "22": 3,
      "23": 4,
      "24": 2,
      "25": 1,
      "26": 1,
      "27": 1,
      "28": 3,
      "29": 5
    }
  }
]