{
    "startButton": "Start",
    "anwendungsName": "Medi-O-Mat",
    "ersteInformation": "Ein Frage-Antwort-Tool, das dir dabei helfen soll, dein perfektes Medien-Match zu finden. Dafür brauchst du nur 5-10 Minuten Zeit, um mithilfe unseres Fragebogens deine ganz persönlichen Mediennutzungspräferenzen zu reflektieren. Auf Basis dieser Daten berechnet der Mediomat, welche der Medien aus unserem Pool am besten zu dir passen könnten.",
    "wasIstWahlOMatHeader": "Was ist Medi-O-Mat",
    "wasIstWahlOMatSubtext": "Schon mal von News Overload im digitalen Zeitalter gehört?! Von ständig sinkenden Zeitungsauflagen und schließenden Lokalredaktionen? Von alten weißen Männern und prekären Arbeitsbedingungen im Journalismus? Von Nachdenkseiten, und da weiß man ja gar nicht, was man noch glauben kann? \n\nTja - Willkommen in der viel besprochenen „Medienkrise“.\n \nEin Großteil der traditionellen Massenmedien scheint nicht mehr so richtig hinterherzukommen. Viele Angebote sind schlicht langweilig, weil wir uns weder verstanden noch repräsentiert fühlen. Abonnements sind teuer, trockene Texte nicht für jede:n was und Überforderung angesichts der Informationsflutwellen im Internet vorprogrammiert.\n \nDas Ergebnis: die Tendenz zu Nachrichtenvermeidung steigt, Vertrauen in Nachrichteninhalte geht zurück. Für gesellschaftlichen Zusammenhalt und unsere Demokratie, die von interessierten und informierten Bürger:innen lebt, ist das fatal.\n \nDabei gibt es sie – die neuen, experimentierfreudigen und demokratischen Ansätze. Stimmen jenseits des Mainstreams – ohne Extremismustendenzen. Journalismus, der Lücken füllt und für Vielfalt sorgt. Die Nischenangebote, die individuelle Bedürfnisse erfüllen und uns vielleicht geben könnten, was wir suchen. Aber: wie findet man* die?",
    "resultsHeader": "Hier kommen wir ins Spiel",
    "resultsSubtext": "Wir, die Mediomat-Redaktion, sind Medieninformatiker:innen und Student:innen der Publizistik- & Kommunikationswissenschaften an der Freien Universität in Berlin. Wir fragen uns also täglich, was Medien und Journalismus so für unsere Gesellschaft bedeuten. Dabei beschäftigen wir uns mit verschiedensten journalistischen Konzepten und Darstellungsformen – und mit den sozialen, demokratischen und menschlichen Anforderungen, die sie erfüllen sollten.\n \nWir wissen aus eigener Erfahrung, dass es manchmal gar nicht so einfach ist, Medien zu finden, die diesen Ansprüchen gerecht werden und gleichzeitig zu den eigenen Format-Vorlieben passen.\n \nDeshalb haben wir den Mediomat entwickelt. Ein Frage-Antwort-Tool, das dir dabei helfen soll, dein perfektes Medien-Match zu finden. Dafür brauchst du nur 5-10 Minuten Zeit, um mithilfe unseres Fragebogens deine ganz persönlichen Mediennutzungspräferenzen zu reflektieren. Auf Basis dieser Daten berechnet der Mediomat, welche der Medien aus unserem Pool am besten zu dir passen könnten. Wir sind uns sicher: es ist für alle was dabei. Viel Spaß!",
    "disclaimerHeader": "Disclaimer - Medienwahl",
    "disclaimerSubtext": "Bei der Auswahl der vorgestellten Medien strebten wir danach, eine breite Vielfalt zu berücksichtigen. Besonderes Augenmerk lag darauf, verschiedene Medienformate einzubeziehen, um sicherzustellen, dass jeder Nutzer unabhängig von seinen Vorlieben beim Nachrichtenkonsum ein passendes Medium findet. Der Medi-o-Mat wurde im Rahmen eines universitären Projekts entwickelt. Die Auswahl der Medien erfolgte durch eine Gruppe von Studierenden und ist daher in gewissem Maße homogen. Dennoch haben wir uns bemüht, eine Auswahl zu treffen, bei der eine Vielzahl an Stimmen zu Wort kommt. Wir haben jedoch klare Grenzen gesetzt, insbesondere hinsichtlich populistischer Medien und solchen, von denen wir glauben, dass sie unzureichende journalistische Standards aufweisen. Zu diesen Medien zählen beispielsweise die \"Nachdenkseiten\" oder \"die Bild\". In unserem universitären Projekt streben wir die Förderung von Medienkompetenz an, daher können wir eine Empfehlung dieser Medien nicht mit unseren Grundsätzen vereinbaren.",
    "gewichtungHeader": "Gewichtung der Thesen",
    "gewichtungSubtext": "Welche Thesen sind Ihnen besonders wichtig? Markieren Sie die Thesen, um diese mit doppelter Gewichtung in die Berechnung einfließen zu lassen.",
    "vielenDankHeader": "Vielen Dank fürs mitmachen",
    "vielenDankSubtext": "hier könnte ihre werbung stehen! Besuchen Sie uns bald wieder.",
    "waehleEinMedium": "Das könnte ein Medium für dich sein",
    "repeat": "Nochmal!"
}